abs
acpid
adobe-source-code-pro-fonts
alsa-utils
android-tools
ansible
aria2
asciinema
autoconf
automake
bash
bc
bind-tools
bison
bzip2
cairo
ccze
check
chef-dk
chromium
chromium-pepper-flash
cmake
coreutils
cpupower
cronie
cryptsetup
ctags
cups
dash
dbeaver
device-mapper
dhcpcd
diffutils
dmenu
dmidecode
docker
docker-compose
dosfstools
downgrade
dunst
e2fsprogs
edid-decode-git
elixir
emacs
erlang
ethtool
evince
fakeroot
fbreader
feh
file
filesystem
filezilla
findutils
firefox-esr-bin
fish
flex
gawk
gdb
geos
gettext
ghex
gimp
git
glances
gnu-netcat
gnuplot
go
google-chrome
google-talkplugin
gperf
gpicview
graphviz
grep
groovy
grub
gstreamer0.10-bad-plugins
gstreamer0.10-ffmpeg
gstreamer0.10-ugly-plugins
gtk-engines
gtk-theme-switch2
gzip
hdparm
hplip
htop
i3-wm
i3lock
i3status
icedtea-web
inetutils
intellij-idea-community-edition
iotop
iproute2
iputils
irssi
jdk7
jdk8-openjdk
jfsutils
less
lftp
libfdk-aac
libnfs
libtool
libusb-compat
libvdpau-va-gl
licenses
linux
linux-headers
linux-lts
linux-lts-headers
lm_sensors
logrotate
lshw
lsof
lua51
lvm2
lxterminal
lynx
m4
maim
make
man-db
man-pages
mariadb-clients
maven
mdadm
memtest86+
mosh
mplayer
mpv
mtpfs
mutt
nano
net-tools
netctl
nethogs
nfs-utils
nmap
npm
ntfs-3g
obs-linuxbrowser
obs-studio
openssh
openvpn
pacman
pasystray
patch
pciutils
pcmciautils
pdftk-bin
pepper-flash
perl
perl-term-readkey
pgadmin3
pkg-config
pm-utils
powertop
ppp
procps-ng
proxychains-ng
psmisc
pulseaudio
pulseaudio-alsa
pv
python-pip
python-virtualenv
python2-babel
python2-dateutil
python2-gdata
python2-gobject
python2-ldap
python2-lxml
python2-mako
python2-pillow
python2-pip
python2-psycopg2
python2-pycurl
python2-pyparsing
python2-pytz
python2-reportlab
python2-simplejson
python2-vobject
python2-werkzeug
python2-yaml
qt5-webkit
rdesktop
rebar3
redshift
reiserfsprogs
retmux
rp-pppoe
rsync
rxvt-unicode
s-nail
sbt
scrot
sdlmame
sed
shadow
skipfish
smartmontools
snx
socat
sqlitebrowser
strace
sublime-text-dev
subversion
sudo
sysfsutils
syslog-ng
systemd-sysvcompat
tar
tcpdump
teamviewer
terminator
terraform-bin
texinfo
the_silver_searcher
tig
time
tmux
traceroute
tree
truecrypt
ttf-inconsolata
ttf-league-gothic
ttf-ms-fonts
unetbootin
unrar
unzip
urxvt-perls
usbutils
usleep
util-linux
vagrant
vertex-themes
vi
vim
vim-colorsamplerpack
vim-taglist
virtualbox
virtualbox-host-dkms
vym
wget
which
whois
wireless_tools
wmname
wpa_supplicant
wxpython
xawtv
xchm
xcursor-vanilla-dmz
xf86-input-synaptics
xf86-input-wacom
xf86-video-fbdev
xf86-video-intel
xf86-video-vesa
xfsprogs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-type1
xorg-server
xorg-server-utils
xorg-utils
xorg-xinit
xournal
xscreensaver
xterm
yaourt
youtube-dl
zandronum
zen-gtk-themes
zip
zsnes
